{"这": 3, "不好": 4, "现在": 5, "学得": 6, "啦": 7, "气候": 8, "整理": 9, "小豪": 10, "中毒": 11, "会": 12, "第一次": 13, "你妹": 14, "晚上": 15, "把": 16, "等于": 17, "下去": 18, "走": 19, "天气": 20, "别": 21, "笑话": 22, "魏小豪": 23, "生气": 24, "很": 25, "讲个": 26, "小气": 27, "瞎忙": 28, "你好": 29, "伤心": 30, "去死吧": 31, "嘿嘿": 32, "都有": 33, "一个": 34, "聊聊天": 35, "我刚": 36, "变态": 37, "呀": 38, "听说": 39, "鼻子": 40, "头": 41, "不是": 42, "无聊": 43, "点哈": 44, "预报": 45, "平常": 46, "Hello": 47, "哥哥": 48, "好": 49, "嘻嘻": 50, "能": 51, "进": 52, "聪明": 53, "不要脸": 54, "了": 55, "我能": 56, "HI": 57, "掉": 58, "我": 59, "不去": 60, "想": 61, "再见": 62, "HELLO": 63, "嘿嘿嘿": 64, "讲": 65, "内存": 66, "敷衍": 67, "吃完饭": 68, "一直": 69, "雨下": 70, "哈哈哈": 71, "继续": 72, "爱": 73, "饿": 74, "幽默": 75, "真棒": 76, "调戏": 77, "睡觉": 78, "记住": 79, "真": 80, "咱们": 81, "有雨": 82, "挺舒服": 83, "吃": 84, "做": 85, "干嘛": 86, "对": 87, "哪里": 88, "灰心": 89, "都": 90, "见到": 91, "那": 92, "么": 93, "家人": 94, "下午": 95, "英语": 96, "耳朵": 97, "干": 98, "你": 99, "眼睛": 100, "机器人": 101, "快乐": 102, "去": 103, "真的": 104, "知道": 105, "在": 106, "嘻": 107, "做饭": 108, "厕所": 109, "肚子疼": 110, "踹": 111, "亲戚": 112, "咩": 113, "OK": 114, "可爱": 115, "爱好": 116, "跟": 117, "说": 118, "耶": 119, "早上": 120, "爸爸": 121, "学习": 122, "赞美": 123, "她": 124, "脸": 125, "怎么": 126, "没关系": 127, "男朋友": 128, "记": 129, "男": 130, "回复": 131, "没事": 132, "星座": 133, "什么": 134, "想干什么": 135, "哪": 136, "和": 137, "中午": 138, "为什么": 139, "真大": 140, "hi": 141, "在吗": 142, "电": 143, "唱歌": 144, "嘎嘎": 145, "哈哈": 146, "Hi": 147, "游戏": 148, "要": 149, "还": 150, "请客": 151, "多少": 152, "家属": 153, "我们": 154, "喜欢": 155, "见面": 156, "小": 157, "才": 158, "看": 159, "不错": 160, "发财": 161, "呐": 162, "今天": 163, "发个": 164, "没用": 165, "风真大": 166, "玩": 167, "主人": 168, "头疼": 169, "忙什么": 170, "也": 171, "、": 172, "吧": 173, "嘎": 174, "略略": 175, "嗯": 176, "怎么样": 177, "吃饭": 178, "干什么": 179, "追": 180, "人": 181, "你家": 182, "女朋友": 183, "换": 184, "整天": 185, "啥": 186, "猜": 187, "同性恋": 188, "真傻": 189, "呵呵": 190, "高兴": 191, "热": 192, "最近": 193, "关机": 194, "早餐": 195, "爱情": 196, "娶": 197, "呢": 198, "电影": 199, "叫": 200, "快": 201, ",": 202, "明天": 203, "工作": 204, "呼呼": 205, "不": 206, "属": 207, "没": 208, "姐姐": 209, "红包": 210, "失望": 211, "聊天": 212, "开机": 213, "ok": 214, "怎么办": 215, "晚安": 216, "骂人": 217, "是": 218, "乘": 219, "表白": 220, "总吃电": 221, "菜": 222, "今天天气": 223, "幸福": 224, "钱孝雨": 225, "约": 226, "傻": 227, "早上好": 228, "起来": 229, "嫁给": 230, "有": 231, "耶耶": 232, "见过": 233, "真笨": 234, "的": 235, "很棒": 236, "好开心": 237, "？": 238, "陪": 239, "一切": 240, "略略略": 241, "魏振豪": 242, "嘴巴": 243, "hello": 244, "出去玩": 245, "动": 246, "，": 247, "不了": 248, "傻子": 249, "你老": 250, "没有": 251, "好像": 252, "再": 253, "Ok": 254, "去屎": 255, "啊": 256, "多次": 257, "涨工资": 258, "挺好吃": 259, "咋样": 260, "愁": 261, "洗澡": 262, "病": 263, "+": 264, "敢不敢": 265, "单身": 266, "夸夸": 267, "*": 268, "好吃": 269, "饭": 270, "耳朵眼": 271, "谁": 272, "开心": 273, "呼": 274, "加油": 275, "处女座": 276, "特长": 277, "可以": 278, "几": 279, "英文": 280, "吗": 281, "神经病": 282, "<pos>": 0, "<end>": 2, "<start>": 1}